Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: How much information should VoiceOver announce for each content item? You can change this in Accessibility Settings.
ar: كم من المعلومات ينبغي أن يعلن عنها VoiceOver لكل عنصر محتوى؟ يمكنك تغيير هذا من الإعدادات > إمكانية الوصول.
de: Wie viele Informationen soll VoiceOver für jedes Inhaltselement ansagen? Du kannst dies in den Bedienungshilfen-Einstellungen ändern.
el: Πόσες πληροφορίες πρέπει να ανακοινώνει το VoiceOver για κάθε στοιχείο περιεχομένου; Μπορείτε να το αλλάξετε στις Ρυθμίσεις > Προσβασιμότητα.
es: ¿Cuánta información debería anunciar VoiceOver para cada elemento de contenido? Puedes cambiar esto en Ajustes > Accesibilidad.
fa: VoiceOver باید چه میزان اطلاعات را برای هر مورد محتوا اعلام کند؟ می‌توانید این را در تنظیمات > دسترس‌پذیری تغییر دهید.
fr: Quel niveau d'information VoiceOver doit-il annoncer pour chaque élément de contenu ? Vous pouvez modifier cela dans Réglages > Accessibilité.
he: כמה מידע צריך VoiceOver להכריז עבור כל פריט תוכן? תוכל לשנות זאת בהגדרות > נגישות.
hi: प्रत्येक कंटेंट आइटम के लिए VoiceOver को कितनी जानकारी घोषित करनी चाहिए? आप इसे सेटिंग्स > सुलभता में बदल सकते हैं।
id: Seberapa banyak informasi yang harus diumumkan VoiceOver untuk setiap item konten? Anda dapat mengubah ini di Pengaturan > Aksesibilitas.
it: Quante informazioni dovrebbe annunciare VoiceOver per ogni elemento di contenuto? Puoi modificarlo in Impostazioni > Accessibilità.
ja: 各コンテンツ項目についてVoiceOverはどの程度の情報を読み上げるべきですか?これは「設定」>「アクセシビリティ」で変更できます。
ko: 각 콘텐츠 항목에 대해 VoiceOver가 얼마나 많은 정보를 알려야 할까요? 이는 설정 > 접근성에서 변경할 수 있습니다.
nl: Hoeveel informatie moet VoiceOver aankondigen voor elk content-item? Je kunt dit wijzigen bij Instellingen > Toegankelijkheid.
pl: Ile informacji powinien ogłaszać VoiceOver dla każdego elementu treści? Możesz to zmienić w Ustawienia > Ułatwienia dostępu.
pt: Quanta informação o VoiceOver deve anunciar para cada item de conteúdo? Você pode alterar isso em Configurações > Acessibilidade.
ru: Сколько информации должен озвучивать VoiceOver для каждого элемента контента? Вы можете изменить это в разделе «Настройки» > «Специальные возможности».
sv: Hur mycket information ska VoiceOver läsa upp för varje innehållsobjekt? Du kan ändra detta i Inställningar > Hjälpmedel.
th: VoiceOver ควรประกาศข้อมูลมากน้อยเพียงใดสำหรับแต่ละรายการเนื้อหา คุณสามารถเปลี่ยนได้ที่การตั้งค่า > การช่วยการเข้าถึง
tr: Her içerik öğesi için VoiceOver ne kadar bilgi seslendirmeli? Bunu Ayarlar > Erişilebilirlik'ten değiştirebilirsiniz.
uk: Скільки інформації має озвучувати VoiceOver для кожного елемента контенту? Ви можете змінити це в Налаштування > Спеціальні можливості.
vi: VoiceOver nên thông báo bao nhiêu thông tin cho mỗi mục nội dung? Bạn có thể thay đổi điều này trong Cài đặt > Trợ năng.
zh_hans: 对于每个内容项目,VoiceOver 应播报多少信息?您可以在“设置”>“辅助功能”中更改此设置。

source: I confirm this is a genuine message — not sponsored content, advertising, an SEO submission, or any other paid proposal.
ar: أؤكد أن هذه رسالة حقيقية — وليست محتوى مدعومًا أو إعلانًا أو مشاركة لتحسين محركات البحث (SEO) أو أي اقتراح آخر مدفوع الأجر.
de: Ich bestätige, dass dies eine echte Nachricht ist — kein gesponserter Inhalt, keine Werbung, kein SEO-Beitrag und kein anderweitiger bezahlter Vorschlag.
el: Επιβεβαιώνω ότι αυτό είναι ένα γνήσιο μήνυμα — όχι χορηγούμενο περιεχόμενο, διαφήμιση, υποβολή SEO ή οποιαδήποτε άλλη επί πληρωμή πρόταση.
es: Confirmo que este es un mensaje genuino — no contenido patrocinado, publicidad, una propuesta de SEO ni ninguna otra propuesta pagada.
fa: تأیید می‌کنم که این پیام واقعی است — نه محتوای اسپانسرشده، تبلیغات، ارسال سئو یا هر پیشنهاد پولی دیگری.
fr: Je confirme qu'il s'agit d'un message authentique — pas d'un contenu sponsorisé, d'une publicité, d'une soumission SEO ou de toute autre proposition payante.
he: אני מאשר שזוהי הודעה אמיתית — לא תוכן ממומן, פרסום, הגשת SEO או כל הצעה בתשלום אחרת.
hi: मैं पुष्टि करता हूं कि यह एक वास्तविक संदेश है — न कि प्रायोजित सामग्री, विज्ञापन, SEO सबमिशन या कोई अन्य भुगतान प्रस्ताव।
id: Saya mengonfirmasi bahwa ini adalah pesan asli — bukan konten bersponsor, iklan, kiriman SEO, atau proposal berbayar lainnya.
it: Confermo che questo è un messaggio genuino — non contenuto sponsorizzato, pubblicità, un invio SEO o qualsiasi altra proposta a pagamento.
ja: これは正真正銘のメッセージであることを確認します。スポンサー付きコンテンツ、広告、SEO目的の投稿、その他の有料提案ではありません。
ko: 이것이 진짜 메시지임을 확인합니다 — 스폰서 콘텐츠, 광고, SEO 제출물 또는 기타 유료 제안이 아닙니다.
nl: Ik bevestig dat dit een oprecht bericht is — geen gesponsorde inhoud, advertentie, SEO-inzending of ander betaald voorstel.
pl: Potwierdzam, że to autentyczna wiadomość — a nie sponsorowana treść, reklama, zgłoszenie SEO ani żadna inna płatna propozycja.
pt: Confirmo que esta é uma mensagem genuína — não conteúdo patrocinado, publicidade, uma submissão de SEO ou qualquer outra proposta paga.
ru: Подтверждаю, что это подлинное сообщение — а не спонсируемый контент, реклама, SEO-заявка или любое другое платное предложение.
sv: Jag bekräftar att detta är ett äkta meddelande — inte sponsrat innehåll, annonsering, en SEO-inlämning eller något annat betalt förslag.
th: ฉันยืนยันว่านี่คือข้อความที่แท้จริง ไม่ใช่เนื้อหาที่ได้รับการสนับสนุน โฆษณา การส่ง SEO หรือข้อเสนอแบบชำระเงินอื่นใด
tr: Bunun gerçek bir mesaj olduğunu onaylıyorum — sponsorlu içerik, reklam, SEO gönderisi veya başka herhangi bir ücretli teklif değil.
uk: Підтверджую, що це справжнє повідомлення — а не спонсорований контент, реклама, SEO-подання чи будь-яка інша платна пропозиція.
vi: Tôi xác nhận đây là một tin nhắn chân thực — không phải nội dung được tài trợ, quảng cáo, bài gửi SEO hay bất kỳ đề xuất trả phí nào khác.
zh_hans: 我确认这是一条真实的消息——不是赞助内容、广告、SEO 投稿或任何其他付费提案。

source: I confirm this is a genuine message, not sponsored content, advertising, an SEO submission, or any other paid proposal.
ar: أؤكد أن هذه رسالة حقيقية، وليست محتوى مدعومًا أو إعلانًا أو مشاركة لتحسين محركات البحث (SEO) أو أي اقتراح آخر مدفوع الأجر.
de: Ich bestätige, dass dies eine echte Nachricht ist, kein gesponserter Inhalt, keine Werbung, kein SEO-Beitrag und kein anderweitiger bezahlter Vorschlag.
el: Επιβεβαιώνω ότι αυτό είναι ένα γνήσιο μήνυμα, όχι χορηγούμενο περιεχόμενο, διαφήμιση, υποβολή SEO ή οποιαδήποτε άλλη επί πληρωμή πρόταση.
es: Confirmo que este es un mensaje genuino, no contenido patrocinado, publicidad, una propuesta de SEO ni ninguna otra propuesta pagada.
fa: تأیید می‌کنم که این پیام واقعی است، نه محتوای اسپانسرشده، تبلیغات، ارسال سئو یا هر پیشنهاد پولی دیگری.
fr: Je confirme qu'il s'agit d'un message authentique, pas d'un contenu sponsorisé, d'une publicité, d'une soumission SEO ou de toute autre proposition payante.
he: אני מאשר שזוהי הודעה אמיתית, לא תוכן ממומן, פרסום, הגשת SEO או כל הצעה בתשלום אחרת.
hi: मैं पुष्टि करता हूं कि यह एक वास्तविक संदेश है, न कि प्रायोजित सामग्री, विज्ञापन, SEO सबमिशन या कोई अन्य भुगतान प्रस्ताव।
id: Saya mengonfirmasi bahwa ini adalah pesan asli, bukan konten bersponsor, iklan, kiriman SEO, atau proposal berbayar lainnya.
it: Confermo che questo è un messaggio genuino, non contenuto sponsorizzato, pubblicità, un invio SEO o qualsiasi altra proposta a pagamento.
ja: これは正真正銘のメッセージであることを確認します。スポンサー付きコンテンツ、広告、SEO目的の投稿、その他の有料提案ではありません。
ko: 이것이 진짜 메시지임을 확인합니다. 스폰서 콘텐츠, 광고, SEO 제출물 또는 기타 유료 제안이 아닙니다.
nl: Ik bevestig dat dit een oprecht bericht is, geen gesponsorde inhoud, advertentie, SEO-inzending of ander betaald voorstel.
pl: Potwierdzam, że to autentyczna wiadomość, a nie sponsorowana treść, reklama, zgłoszenie SEO ani żadna inna płatna propozycja.
pt: Confirmo que esta é uma mensagem genuína, não conteúdo patrocinado, publicidade, uma submissão de SEO ou qualquer outra proposta paga.
ru: Подтверждаю, что это подлинное сообщение, а не спонсируемый контент, реклама, SEO-заявка или любое другое платное предложение.
sv: Jag bekräftar att detta är ett äkta meddelande, inte sponsrat innehåll, annonsering, en SEO-inlämning eller något annat betalt förslag.
th: ฉันยืนยันว่านี่คือข้อความที่แท้จริง ไม่ใช่เนื้อหาที่ได้รับการสนับสนุน โฆษณา การส่ง SEO หรือข้อเสนอแบบชำระเงินอื่นใด
tr: Bunun gerçek bir mesaj olduğunu onaylıyorum, sponsorlu içerik, reklam, SEO gönderisi veya başka herhangi bir ücretli teklif değil.
uk: Підтверджую, що це справжнє повідомлення, а не спонсорований контент, реклама, SEO-подання чи будь-яка інша платна пропозиція.
vi: Tôi xác nhận đây là một tin nhắn chân thực, không phải nội dung được tài trợ, quảng cáo, bài gửi SEO hay bất kỳ đề xuất trả phí nào khác.
zh_hans: 我确认这是一条真实的消息,不是赞助内容、广告、SEO 投稿或任何其他付费提案。

source: I No Longer Recommend This App
ar: لم أعد أوصي بهذا التطبيق
de: Ich empfehle diese App nicht mehr
el: Δεν Προτείνω Πλέον Αυτήν την Εφαρμογή
es: Ya no recomiendo esta app
fa: دیگر این برنامه را توصیه نمی‌کنم
fr: Je ne recommande plus cette appli
he: אני כבר לא ממליץ על אפליקציה זו
hi: मैं अब इस ऐप की अनुशंसा नहीं करता
id: Saya Tidak Lagi Merekomendasikan Aplikasi Ini
it: Non consiglio più questa app
ja: このアプリをおすすめしない
ko: 더 이상 이 앱을 추천하지 않음
nl: Ik beveel deze app niet meer aan
pl: Już nie polecam tej aplikacji
pt: Não recomendo mais este app
ru: Я больше не рекомендую это приложение
sv: Jag rekommenderar inte längre denna app
th: ฉันไม่แนะนำแอปนี้อีกต่อไป
tr: Artık Bu Uygulamayı Önermiyorum
uk: Я більше не рекомендую цей додаток
vi: Tôi không còn đề xuất ứng dụng này
zh_hans: 我不再推荐此应用

source: I understand that AppleVis does not accept sponsored posts or content, advertising, SEO, or any other type of paid proposals.
ar: أفهم أن AppleVis لا تقبل المنشورات أو المحتوى المدعوم أو الإعلانات أو تحسين محركات البحث (SEO) أو أي نوع آخر من المقترحات المدفوعة.
de: Mir ist bewusst, dass AppleVis keine gesponserten Beiträge oder Inhalte, Werbung, SEO oder andere kostenpflichtige Angebote akzeptiert.
el: Κατανοώ ότι το AppleVis δεν δέχεται χορηγούμενες αναρτήσεις ή περιεχόμενο, διαφήμιση, SEO ή οποιονδήποτε άλλο τύπο επί πληρωμή προτάσεων.
es: Entiendo que AppleVis no acepta publicaciones o contenido patrocinado, publicidad, SEO, ni ningún otro tipo de propuesta pagada.
fa: می‌دانم که AppleVis پست‌ها یا محتوای اسپانسرشده، تبلیغات، سئو یا هر نوع پیشنهاد پولی دیگری را نمی‌پذیرد.
fr: Je comprends qu'AppleVis n'accepte pas les publications ou contenus sponsorisés, la publicité, le référencement (SEO) ou tout autre type de proposition payante.
he: אני מבין ש-AppleVis אינה מקבלת פוסטים או תוכן ממומן, פרסום, קידום אתרים (SEO) או כל סוג אחר של הצעות בתשלום.
hi: मैं समझता हूं कि AppleVis प्रायोजित पोस्ट या सामग्री, विज्ञापन, SEO, या किसी अन्य प्रकार के भुगतान प्रस्ताव स्वीकार नहीं करता।
id: Saya memahami bahwa AppleVis tidak menerima postingan atau konten bersponsor, iklan, SEO, atau jenis proposal berbayar lainnya.
it: Comprendo che AppleVis non accetta post o contenuti sponsorizzati, pubblicità, SEO o qualsiasi altro tipo di proposta a pagamento.
ja: AppleVis はスポンサー付きの投稿やコンテンツ、広告、SEO、その他の有料提案を受け付けないことを理解しています。
ko: AppleVis는 스폰서 게시물이나 콘텐츠, 광고, SEO 또는 기타 유료 제안을 받지 않는다는 것을 이해합니다.
nl: Ik begrijp dat AppleVis geen gesponsorde berichten of inhoud, advertenties, SEO of enig ander type betaald voorstel accepteert.
pl: Rozumiem, że AppleVis nie akceptuje sponsorowanych postów lub treści, reklam, SEO ani żadnego innego rodzaju płatnych propozycji.
pt: Entendo que a AppleVis não aceita postagens ou conteúdo patrocinado, publicidade, SEO, ou qualquer outro tipo de proposta paga.
ru: Я понимаю, что AppleVis не принимает спонсируемые публикации или контент, рекламу, SEO или любые другие виды платных предложений.
sv: Jag förstår att AppleVis inte accepterar sponsrade inlägg eller innehåll, annonsering, SEO eller någon annan typ av betalda förslag.
th: ฉันเข้าใจว่า AppleVis ไม่รับโพสต์หรือเนื้อหาที่ได้รับการสนับสนุน โฆษณา SEO หรือข้อเสนอแบบชำระเงินประเภทอื่นใด
tr: AppleVis'in sponsorlu gönderileri veya içerikleri, reklamları, SEO'yu veya başka herhangi bir ücretli teklif türünü kabul etmediğini anlıyorum.
uk: Я розумію, що AppleVis не приймає спонсоровані публікації чи вміст, рекламу, SEO або будь-які інші види платних пропозицій.
vi: Tôi hiểu rằng AppleVis không chấp nhận bài đăng hoặc nội dung được tài trợ, quảng cáo, SEO, hoặc bất kỳ loại đề xuất trả phí nào khác.
zh_hans: 我理解 AppleVis 不接受赞助帖子或内容、广告、SEO 或任何其他类型的付费提案。

source: I understand that AppleVis does not accept sponsored posts/content, advertising, SEO, or any other type of paid proposals.
ar: أفهم أن AppleVis لا تقبل المنشورات/المحتوى المدعوم أو الإعلانات أو تحسين محركات البحث (SEO) أو أي نوع آخر من المقترحات المدفوعة.
de: Mir ist bewusst, dass AppleVis keine gesponserten Beiträge/Inhalte, Werbung, SEO oder andere kostenpflichtige Angebote akzeptiert.
el: Κατανοώ ότι το AppleVis δεν δέχεται χορηγούμενες αναρτήσεις/περιεχόμενο, διαφήμιση, SEO ή οποιονδήποτε άλλο τύπο επί πληρωμή προτάσεων.
es: Entiendo que AppleVis no acepta publicaciones/contenido patrocinado, publicidad, SEO, ni ningún otro tipo de propuesta pagada.
fa: می‌دانم که AppleVis پست‌ها/محتوای اسپانسرشده، تبلیغات، سئو یا هر نوع پیشنهاد پولی دیگری را نمی‌پذیرد.
fr: Je comprends qu'AppleVis n'accepte pas les publications/contenus sponsorisés, la publicité, le référencement (SEO) ou tout autre type de proposition payante.
he: אני מבין ש-AppleVis אינה מקבלת פוסטים/תוכן ממומן, פרסום, קידום אתרים (SEO) או כל סוג אחר של הצעות בתשלום.
hi: मैं समझता हूं कि AppleVis प्रायोजित पोस्ट/सामग्री, विज्ञापन, SEO, या किसी अन्य प्रकार के भुगतान प्रस्ताव स्वीकार नहीं करता।
id: Saya memahami bahwa AppleVis tidak menerima postingan/konten bersponsor, iklan, SEO, atau jenis proposal berbayar lainnya.
it: Comprendo che AppleVis non accetta post/contenuti sponsorizzati, pubblicità, SEO o qualsiasi altro tipo di proposta a pagamento.
ja: AppleVis はスポンサー付きの投稿・コンテンツ、広告、SEO、その他の有料提案を受け付けないことを理解しています。
ko: AppleVis는 스폰서 게시물/콘텐츠, 광고, SEO 또는 기타 유료 제안을 받지 않는다는 것을 이해합니다.
nl: Ik begrijp dat AppleVis geen gesponsorde berichten/inhoud, advertenties, SEO of enig ander type betaald voorstel accepteert.
pl: Rozumiem, że AppleVis nie akceptuje sponsorowanych postów/treści, reklam, SEO ani żadnego innego rodzaju płatnych propozycji.
pt: Entendo que a AppleVis não aceita postagens/conteúdo patrocinado, publicidade, SEO, ou qualquer outro tipo de proposta paga.
ru: Я понимаю, что AppleVis не принимает спонсируемые публикации/контент, рекламу, SEO или любые другие виды платных предложений.
sv: Jag förstår att AppleVis inte accepterar sponsrade inlägg/innehåll, annonsering, SEO eller någon annan typ av betalda förslag.
th: ฉันเข้าใจว่า AppleVis ไม่รับโพสต์/เนื้อหาที่ได้รับการสนับสนุน โฆษณา SEO หรือข้อเสนอแบบชำระเงินประเภทอื่นใด
tr: AppleVis'in sponsorlu gönderileri/içerikleri, reklamları, SEO'yu veya başka herhangi bir ücretli teklif türünü kabul etmediğini anlıyorum.
uk: Я розумію, що AppleVis не приймає спонсоровані публікації/вміст, рекламу, SEO або будь-які інші види платних пропозицій.
vi: Tôi hiểu rằng AppleVis không chấp nhận bài đăng/nội dung được tài trợ, quảng cáo, SEO, hoặc bất kỳ loại đề xuất trả phí nào khác.
zh_hans: 我理解 AppleVis 不接受赞助帖子/内容、广告、SEO 或任何其他类型的付费提案。

source: I understand this is permanent and cannot be reversed.
ar: أفهم أن هذا دائم ولا يمكن التراجع عنه.
de: Mir ist bewusst, dass dies dauerhaft ist und nicht rückgängig gemacht werden kann.
el: Κατανοώ ότι αυτό είναι μόνιμο και δεν μπορεί να αναιρεθεί.
es: Entiendo que esto es permanente y no se puede revertir.
fa: می‌دانم که این کار دائمی است و قابل بازگشت نیست.
fr: Je comprends que c'est permanent et irréversible.
he: אני מבין שזה קבוע ולא ניתן להפוך.
hi: मैं समझता हूं कि यह स्थायी है और इसे उलटा नहीं जा सकता।
id: Saya memahami bahwa ini bersifat permanen dan tidak dapat dibatalkan.
it: Comprendo che questa azione è permanente e non può essere annullata.
ja: これは永続的で元に戻せないことを理解しています。
ko: 이 작업은 영구적이며 되돌릴 수 없음을 이해합니다.
nl: Ik begrijp dat dit permanent is en niet ongedaan kan worden gemaakt.
pl: Rozumiem, że jest to trwałe i nie można tego cofnąć.
pt: Entendo que isso é permanente e não pode ser revertido.
ru: Я понимаю, что это необратимо и не может быть отменено.
sv: Jag förstår att detta är permanent och inte kan ångras.
th: ฉันเข้าใจว่าสิ่งนี้ถาวรและไม่สามารถย้อนกลับได้
tr: Bunun kalıcı olduğunu ve geri alınamayacağını anlıyorum.
uk: Я розумію, що це незворотно і не може бути скасовано.
vi: Tôi hiểu rằng điều này là vĩnh viễn và không thể hoàn tác.
zh_hans: 我理解此操作是永久性的，无法撤销。

source: iCloud Sync
ar: مزامنة iCloud
de: iCloud-Synchronisierung
el: Συγχρονισμός iCloud
es: Sincronización con iCloud
fa: همگام‌سازی iCloud
fr: Synchronisation iCloud
he: סנכרון iCloud
hi: iCloud सिंक
id: Sinkronisasi iCloud
it: Sincronizzazione iCloud
ja: iCloud 同期
ko: iCloud 동기화
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
pt: Sincronização com o iCloud
ru: Синхронизация iCloud
sv: iCloud-synkronisering
th: การซิงค์ iCloud
tr: iCloud Senkronizasyonu
uk: Синхронізація iCloud
vi: Đồng bộ iCloud
zh_hans: iCloud 同步

source: iCloud Sync is off. Your saved items and settings are only stored locally on this device.
ar: مزامنة iCloud متوقفة. يتم تخزين العناصر المحفوظة والإعدادات محليًا فقط على هذا الجهاز.
de: iCloud-Synchronisierung ist deaktiviert. Deine gespeicherten Elemente und Einstellungen werden nur lokal auf diesem Gerät gespeichert.
el: Ο συγχρονισμός iCloud είναι απενεργοποιημένος. Τα αποθηκευμένα στοιχεία και οι ρυθμίσεις σας αποθηκεύονται μόνο τοπικά σε αυτήν τη συσκευή.
es: La sincronización con iCloud está desactivada. Tus elementos guardados y ajustes solo se almacenan localmente en este dispositivo.
fa: همگام‌سازی iCloud خاموش است. موارد ذخیره‌شده و تنظیمات شما فقط به‌صورت محلی روی این دستگاه ذخیره می‌شوند.
fr: La synchronisation iCloud est désactivée. Vos éléments enregistrés et réglages ne sont stockés que localement sur cet appareil.
he: סנכרון iCloud כבוי. הפריטים השמורים וההגדרות שלך מאוחסנים באופן מקומי במכשיר זה בלבד.
hi: iCloud सिंक बंद है। आपके सहेजे गए आइटम और सेटिंग्स केवल इस डिवाइस पर स्थानीय रूप से संग्रहीत हैं।
id: Sinkronisasi iCloud nonaktif. Item tersimpan dan pengaturan Anda hanya disimpan secara lokal di perangkat ini.
it: La sincronizzazione iCloud è disattivata. Gli elementi salvati e le impostazioni sono memorizzati solo localmente su questo dispositivo.
ja: iCloud 同期はオフです。保存済み項目や設定はこのデバイスにのみローカル保存されます。
ko: iCloud 동기화가 꺼져 있습니다. 저장된 항목과 설정은 이 기기에만 로컬로 저장됩니다.
nl: iCloud-synchronisatie is uitgeschakeld. Je opgeslagen items en instellingen worden alleen lokaal op dit apparaat opgeslagen.
pl: Synchronizacja iCloud jest wyłączona. Twoje zapisane elementy i ustawienia są przechowywane wyłącznie lokalnie na tym urządzeniu.
pt: A sincronização com o iCloud está desativada. Seus itens salvos e configurações são armazenados apenas localmente neste dispositivo.
ru: Синхронизация iCloud отключена. Ваши сохранённые материалы и настройки хранятся только локально на этом устройстве.
sv: iCloud-synkronisering är av. Dina sparade objekt och inställningar lagras endast lokalt på denna enhet.
th: การซิงค์ iCloud ปิดอยู่ รายการที่บันทึกและการตั้งค่าของคุณจะถูกจัดเก็บในเครื่องนี้เท่านั้น
tr: iCloud Senkronizasyonu kapalı. Kaydedilenleriniz ve ayarlarınız yalnızca bu cihazda yerel olarak saklanır.
uk: Синхронізацію iCloud вимкнено. Ваші збережені елементи й налаштування зберігаються лише локально на цьому пристрої.
vi: Đồng bộ iCloud đang tắt. Mục đã lưu và cài đặt của bạn chỉ được lưu trữ cục bộ trên thiết bị này.
zh_hans: iCloud 同步已关闭。您已保存的项目和设置仅存储在此设备本地。
